@extends('home.main')
@section('title',' ৫০ বছর পূর্তি উদযাপন ২০২২ | শেখ মুজিবল হক উচ্চ
বিদ্যালয়')
@section('main_content')
    <div class="container-fluid " style="margin-top: 85px; ">
    </div>
    <div class="container py-5">
        <h4 class="mt-2 mb-4 text-center">কমিটি সমূহ</h4>

                <br/>
            <div class="row">
                <div class="col-sm-4" style="border-right:1px solid #eee; ">

                    <h5 class="font-weight-bold text-decoration-underline" >  কার্যকরী কমিটি  নিম্নরুপঃ-" </h5>
                    <ul>
                        <li> </li>
                        <li><b>প্রধান পৃষ্টপোষক ও সমন্বয়ক</b> -   জনাব আওরঙ্গজেব খান
                            <br/>
                            <small>(সভাপতি, বিদ্যালয় পরিচালনা পরিষদ)</small>
                        </li>
                        <li><b>সভাপতি -</b>     জনাব হাজী এয়ার আহম্মদ
                            <br/>
                            <small>(প্রতিষ্ঠাতা সদস্য)</small>
                        </li>

                        <li><b> সভাপতি মণ্ডলীর সদস্যবৃন্দ -</b></li>
                        <li>
                            <ul>
                                <li> ১. জনাব মোহাম্মদ জামাল উদ্দিন
                                    <br/>
                                    <small>(প্রধান শিক্ষক)</small>
                                </li>
                                <li>২.জনাব গাজী মোহাম্মদ মোস্তফা</li>
                                <li>৩.জনাব এ কে এম জাহাঙ্গীর  আলম (১৯৭৬)</li>
                                <li>৪. জনাব প্রফেসর মোয়াজ্জেম হোসেন (১৯৭৮)</li>
                                <li> ৫.জনাব আ ই ম নুর উদ্দিন শামীম চৌধুরী (১৯৮৯)</li>


                            </ul>
                        </li>

                        <li><b>সম্পাদক -</b> -   আইয়ুব আহমদ আনছারী (১৯৮৭)</li>
                        <li><b>সম্পাদক মণ্ডলীর সদস্যবৃন্দ- </b> </li>

                        <li>
                            <ul>
                                <li>১. মোঃ আবুল বশর (১৯৮৭)</li>
                                <li>২. মোঃ জামশেদ আলম (১৯৮৮)</li>
                                <li>৩. মোহাম্মদ আনোয়ার হোসেন (১৯৮৯)</li>
                                <li>৪. মোঃ সেলিম ১৯৮৯)</li>
                                <li>৫. সিরাজুল ইসলাম (১৯৯৫)</li>
                            </ul>
                        </li>
                        <li><b>কার্যকরী কমিটির সদস্যবৃন্দ- </b> </li>

                        <li>
                            <ul>
                                <li>১. পূর্নেন্দু বিকাশ গুহ (১৯৮০)</li>
                                <li>২. নুরুছ ছোবহান চৌধুরী সেলিম </li>
                                <li>৩. মোঃ শহীদ উল্যাহ </li>
                                <li>৪. মোঃ ইব্রাহীম </li>
                                <li>৫. মোহাম্মদ সামছুদ্দৌলা</li>
                                <li>৬. মোঃ নুর নবী</li>
                                <li>৭. মোঃ মুছা বোগদাদী</li>
                                <li>৮. সাখাওয়াত হোসেন শাহীন</li>
                                <li>৯. নুর করিম বাবলু।</li>
                                <li>১০.মোঃ ইয়াছিন রিপন মেম্বার।</li>
                                <li>১১.কাজী মাজহারুল ইসলাম শিপন</li>
                                <li>১২.জয়নাল আবদিন</li>
                                <li>১৩. রতন চন্দ্র শর্মা।</li>
                                <li>১৪. রফিকুল ইসলাম মিন্টু মেম্বার</li>
                                <li>১৫. জানে আলম জনি</li>
                                <li>১৬. সাইফুল আলম</li>
                                <li>১৭. সামছুদ্দৌলা সোহেল</li>
                                <li>১৮. মোঃ বেলাল হোসেন</li>
                                <li>১৯. ফখরুল ইসলাম রায়হান বুলবুলী</li>
                                <li>২০. দিদারুল আলম জেবধন</li>
                                <li>২১. আমান উল্যাহ টুটুল</li>
                                <li>২২. আবদুল্লাহ আল মনসুর</li>
                            </ul>
                        </li>
                    </ul>
                </div>
                <div class="col-sm-4" style="border-right:1px solid #eee; ">
               <h5 class="font-weight-bold text-decoration-underline" > "রেজিস্ট্রেশন
                   উপকমিটি" </h5>
                <ul>
                    <li><b>আহবায়ক</b> -  মোহাম্মদ আনোয়ার হোসেন</li>
                    <li><b> যুগ্ম আহবায়ক  সদস্যবৃন্দ-</b></li>
                    <li>
                        <ul>
                            <li>১. রতন চন্দ্র শর্মা</li>
                            <li>২. ফখরুল ইসলাম রায়হান বুলবুলী</li>
                            <li>৩. রফিকুল ইসলাম মিন্টু মেম্বার</li>
                        </ul>
                    </li>
                    <li><b> সদস্য সচিব </b> - সাখাওয়াত হোসেন শাহীন</li>
                    <li><b>সন্মানিত সদস্যবৃন্দ- </b></li>
                    <li>
                        <ul>
                            <li>১. পূর্নেন্দু বিকাশ গুহ-১৯৮০</li>
                            <li>২. রফিকুল ইসলাম মিন্টু বুলবুলী -১৯৮১</li>
                            <li>৩. মাষ্টার শিশির কান্তি পাল</li>
                            <li>৪. মোঃ রবিউল হক</li>
                            <li>৫. মোঃ সামছুদ্দৌলা -১৯৮৫</li>
                            <li>৬. সাহাব উদ্দিন-১৯৮৭</li>
                            <li>৭. গোলাম ফারুক-১৯৮৭</li>
                            <li>৮. জয়নাল আবদিন১৯৮৯</li>
                            <li>৯ মাষ্টার মকছুদ আহমদ-১৯৯০</li>
                            <li>১০. মোঃ নুর নবী</li>
                            <li>১১. মোঃ আবুল খায়ের</li>
                            <li>১২. জাহাঙ্গীর আলম মিঝি -১৯৯২</li>
                            <li>১৩. আশু দাস-১৯৯২</li>
                            <li>১৪. জয়নাল আবদিন -১৯৯৪</li>
                            <li>১৫. ইকবাল হোসেন কসবা</li>
                            <li>১৬. জিয়াউল হায়দার শিমুল</li>
                            <li>১৭. মহি উদ্দিন হায়দার -১৯৯৬</li>
                            <li>১৮. সামছুদ্দৌলা সোহেল-১৯৯৭</li>
                            <li>১৯. মকসুদ আহমেদ সোহাগ-২০০৬</li>
                            <li>২০. দেলোয়ার হোসেন সদ্দি-১৯৯৮</li>
                            <li>২১.দেবাশীষ চক্রবর্তী সাগর-২০০৯</li>
                            <li>২২. আরিফুল ইসলাম-২০১১</li>
                            <li>২৩. দিদারুল ইসলাম-২০১১</li>
                            <li>২৪. দিদারুল আলম জেবধন-২০০০</li>
                            <li>২৫. জসিম উদ্দিন -১৯৯২</li>
                            <li>২৬. শহিদুল ইসলাম সুমন</li>
                            <li>২৭. আবদুল্লাহ আল মনসুর</li>
                            <li>২৮. মনজুর আহমেদ-২০০৭</li>
                            <li>২৯. আমান উল্যাহ টুটুল -১৯৯৯</li>
                            <li>৩০. জিয়া উদ্দিন সোহেল-২০০৪</li>
                            <li>৩১. সাইফুল ইসলাম রুবেল-২০০৮</li>
                            <li>৩২. কামাল উদ্দিন -২০০২</li>
                            <li>৩৩.খালেদ ইবনে ওয়ালিদ-২০১১</li>
                            <li>৩৪.  আক্তারুজ্জামান-২০১১</li>
                            <li>৩৫.  নুরুল হায়দার অনিক-২০১৩</li>
                            <li>৩৬. আতাউর রহমান রানা-২০১৩</li>
                            <li>৩৭.   শোভন</li>
                            <li>৩৮. মোঃ শাহীন  মেলেটারী-২০০৩</li>
                            <li>৩৯. আবদুল হালিম রনি</li>
                            <li>৪০. আবদুল্লাহ আল যুবায়ের  মোহন-২০১৪</li>
                            <li>৪১.মোঃ  রেজাউল হক-২০১৩</li>
                            <li>৪২. মেঃ নুরুল ইসলাম মামুন-২০১৩</li>
                            <li>৪৩. আশিক সূত্রধর-২০১৮</li>
                            <li>৪৪.মোঃ নাহিদুল হক সাকিব-২০২০</li>
                            <li>৪৫.আবদুল মন্নান খান</li>
                            <li>৪৬. শরিফুল ইসলাম সোহেল-১৯৯৮</li>
                            <li>৪৭. আবু ইউসুফ -১৯৮৬</li>
                            <li>৪৮. জাহাঙ্গীর আলম-১৯৯৯</li>
                            <li>৪৯. আনোয়ার হোসেন বাবুল-২০০৪</li>
                            <li>৫০. মোঃ হানিফ সুমন-২০০০</li>
                            <li>৫১. শাহ আলম-</li>
                            <li>৫২. মোঃ নুর নবী-১৯৯৭</li>
                            <li>৫৩. আবু ইউসুফ -২০০৮</li>
                            <li>৫৪. নুর করিম-১৯৯৬</li>
                            <li>৫৫. নুর উদ্দিন -২০০২</li>
                            <li>৫৬. মোঃ শাহীন -২০০৬</li>
                            <li>৫৭. মোঃ ইব্রাহীম শাহীন -১৯৯৯</li>
                            <li>৫৮. নাজিম উদ্দিন হৃদয়-২০১৭</li>
                        </ul>
                    </li>
                </ul>
                </div>
                <div class=" col-sm-4">
                <h5 class="font-weight-bold text-decoration-underline">"অর্থ-উপকমিটি"</h5>
                <ul>
                    <li><b>আহবায়ক </b>-  আওরঙ্গজেব খান</li>
                    <li><b> যুগ্ন আহবায়ক  সদস্যবৃন্দ -</b></li>
                    <li>
                        <ul>
                            <li>১.  মোঃ জামাল উদ্দিন</li>
                            <li>২.  আ ই ম নুর উদ্দিন শামীম চৌধুরী </li>
                            <li>৩.  পূর্নেন্দু বিকাশ গুহ</li>
                            <li>৪.  মোহাম্মদ সেলিম<br/> <small>&nbsp;( কসকা রাইচ মিলস)</small> </li>
                            <li>৫.  কামরুজ্জামান মিলন <br/><small> (জিএম মার্কেটিং,  এলিন ফুডস)</small></li>
                            <li> ৬.  বেলাল হোসেন <br/> <small>(ব্যাবস্হাপক,স্টার ট্রাভেলস্ এন্ড ট্যুরস)</small></li>
                        </ul>
                    </li>
                    <li><b>সদস্য সচিব </b>-  আবুল বশর</li>
                    <li><b>সন্মানিত সদস্যবৃন্দ- </b></li>
                    <li>
                        <ul>
                            <li>১.  মাহবুবল হক</li>
                            <li>২.  রসুল আহাম্মদ </li>
                            <li>৩.  মহিবুল আলম মানিক চৌধুরী</li>
                            <li>৪.  সামছুদ্দৌলা</li>
                            <li>৫.  নুরুল হুদা ইটালী</li>
                            <li>৬.   জামশেদ আলম</li>
                            <li>৭.  নাছির উদ্দিন নশা</li>
                            <li>৮.  গোলাম ফারুক</li>
                            <li>৯.  ইন্জিনিয়ার মোঃ নুরুল আবছার</li>
                            <li>১০.  মাহবুবল হক মাদু</li>
                            <li>১২.  জয়নাল আবদিন</li>
                            <li> ১২.  জাহাঙ্গীর আলম বগুড়া</li>
                            <li>১৩.  অমল বল</li>
                            <li>১৪.  সাইদুল হক চৌধুরী</li>
                            <li>১৫.  সাইফুল আলম</li>
                            <li>১৬.   জামাল উদ্দিন ধর্মপুর</li>
                            <li>১৭.  ইন্জিনিয়ার আবদুর রহিম</li>
                            <li>১৮.  আবুল বশর ব্যবসায়ী কসকা</li>
                            <li>১৯.  সিরাজুল ইসলাম</li>
                            <li>২০.  কাজী আবদুল মুনাফ</li>
                            <li>২১.  নুর করিম কোম্পানি</li>
                            <li>২২.  জহিরুল ইসলাম শাহীন মেম্বার</li>
                            <li>২৩.   এমিল খান</li>
                            <li>২৪.  হারুন অর রশিদ এয়ারটপ</li>
                            <li>২৫.  আবু বক্কর ছিদ্দিক সোহাগ</li>
                            <li>২৬.  ইঞ্জিনিয়ার রেদওয়ান উল্যাহ শামীম</li>
                            <li>২৭.  নুর ইসলাম</li>
                            <li>২৮.  রতন চন্দ্র শর্মা</li>
                            <li>২৯.  বেলাল হোসেন</li>
                            <li>৩০.  আবু তালেব সুজন</li>
                            <li>৩১.  মিজানুর রহমান ধর্মপুর</li>
                            <li>৩২.  মিজানুর রহমান সি এন্ড এফ</li>
                            <li>৩৩.  মোশাররফ হোসেন</li>
                            <li>৩৪. মোঃ আরজু ব্যবসায়ী</li>
                            <li>৩৫. সাইফুল ইসলাম লিটন</li>
                            <li>৩৬. আকবর হোসেন রুপক</li>
                        </ul>
                    </li>
                </ul>
                </div>
                </div>

    </div>
    <style>
        ul li{
            list-style: none;
            padding: 3px 0px;
            font-size:17px

        }
        .text-decoration-underline{
            text-decoration: underline;
        }
    </style>
@endsection
