@extends('home.main')
@section('title',' ৫০ বছর পূর্তি উদযাপন ২০২২ | শেখ মুজিবল হক উচ্চ
বিদ্যালয়')
@section('main_content')
    <div class="container-fluid " style="margin-top: 85px; ">
    </div>
    <div class="container py-5">
        <h4 class="mt-2 mb-4"> <?php echo (!empty($data['title'])?$data['title']:'') ?> </h4>
                <h5 class="text-justify">শেখ মুজিবল হক উঃ বিঃ ৫০ বছর পূতি উদযাপন উপলক্ষে  আয়োজিত গত ১৬/০৪/২০২২ ইং তারিখের
                    কার্যকরী
        কমিটির
                সভায়  নিম্নলিখিত রেজিস্ট্রেশন ও অর্থ  উপকমিটি  সদস্যদের তথ্য নিম্নরূপঃ-</h5>
                <br/>
            <div class="row">
                <div class="col-sm-6" style="border-right:1px solid #eee; ">
               <h5 class="font-weight-bold text-decoration-underline" > "রেজিস্ট্রেশন
                   উপকমিটি" </h5>
                <ul>
                    <li><b>আহবায়ক</b> - জনাব মোহাম্মদ আনোয়ার হোসেন</li>
                    <li><b> যুগ্ম আহবায়ক মন্ডলীর সদস্যবৃন্দ-</b></li>
                    <li>
                        <ul>
                            <li>১. রতন চন্দ্র শর্মা।</li>
                            <li>২. ফখরুল ইসলাম রায়হান বুলবুলী</li>
                            <li>৩. রফিকুল ইসলাম মিন্টু মেম্বার</li>
                        </ul>
                    </li>
                    <li><b> সদস্য সচিব </b> - সাখাওয়াত হোসেন শাহীন</li>
                    <li><b>সন্মানিত সদস্যবৃন্দ- </b></li>
                    <li>
                        <ul>
                            <li>১. পূন্দেদু বিকাশ গুহ-১৯৮০</li>
                            <li> ২. রফিকুল ইসলাম মিন্টু বুলবুলী -১৯৮১</li>
                            <li> ৩. মাষ্টার শিশির কান্তি পাল</li>
                            <li>৪. মোঃ রবিউল হক</li>
                            <li>৫. মোঃ সামছুদ্দৌলা -১৯৮৫</li>
                            <li>৬. সাহাব উদ্দিন-১৯৮৭</li>
                            <li>৭. গোলাম ফারুক-১৯৮৭</li>
                            <li>৮. জয়নাল আবদিন।১৯৮৯</li>
                            <li>৯ মাষ্টার মকছুদ আহমদ-১৯৯০</li>
                            <li>১০. মোঃ নুর নবী</li>
                            <li> ১১. মোঃ আবুল খায়ের।</li>
                            <li>১২. জাহাঙ্গীর আলম মিঝি -১৯৯২</li>
                            <li>১৩. আশু দাস-১৯৯২</li>
                            <li>১৪. জয়নাল আবদিন -১৯৯৪</li>
                            <li>১৫. ইকবাল হোসেন কসবা</li>
                            <li>১৬. জিয়াউল হায়দার শিমুল।</li>
                            <li>১৭. মহি উদ্দিন হায়দার -১৯৯৬</li>
                            <li>১৮. সামছুদ্দৌলা সোহেল-১৯৯৭</li>
                            <li>১৯. মকসুদ আহমেদ সোহাগ-২০০৬</li>
                            <li>২০. দেলোয়ার হোসেন সদ্দি-১৯৯৮</li>
                            <li>২১.দেবাশীষ চক্রবতী সাগর-২০০৯</li>
                            <li>২২. আরিফুল ইসলাম-২০১১</li>
                            <li>২৩. দিদারুল ইসলাম-২০১১</li>
                            <li>২৪. দিদারুল আলম জেবধন-২০০০</li>
                            <li>২৫. জসিম উদ্দিন -১৯৯২</li>
                            <li>২৬.শহিদুল ইসলাম সুমন</li>
                            <li>২৭. আবদুল্লাহ আল মনসুর</li>
                            <li>২৮. মনজুর আহমেদ-২০০৭</li>
                            <li>২৯. আমান উল্যাহ টুটুল -১৯৯৯</li>
                            <li>৩০. জিয়া উদ্দিন সোহেল-২০০৪</li>
                            <li>৩১. সাইফুল ইসলাম রুবেল-২০০৮</li>
                            <li>৩২. কামাল উদ্দিন -২০০২</li>
                            <li>৩৩.খালেদ ইবনে ওয়ালিদ-২০১১</li>
                            <li>৩৪.  আক্তারুজ্জামান-২০১১</li>
                            <li>৩৫.  নুরুল হায়দার অনিক-২০১৩</li>
                            <li>৩৬. আতাউর রহমান রানা-২০১৩</li>
                            <li>৩৭.   শোভন</li>
                            <li>৩৮. মোঃ শাহীন  মেলেটারী-২০০৩</li>
                            <li>৩৯. আবদুল হালিম রনি</li>
                            <li>৪০. আবদুল্লাহ আল যুবায়ের  মোহন-২০১৪</li>
                            <li>৪১.মোঃ  রেজাউল হক-২০১৩</li>
                            <li>৪২. মেঃ নুরুল ইসলাম মামুন-২০১৩</li>
                            <li>৪৩. আশিক সূত্রধর-২০১৮</li>
                            <li>৪৪.মোঃ নাহিদুল হক সাকিব-২০২০</li>
                            <li>৪৫.আবদুল মন্নান খান</li>
                            <li>৪৬. শরিফুল ইসলাম সোহেল-১৯৯৮</li>
                            <li>৪৭. আবু ইউসুফ -১৯৮৬</li>
                            <li>৪৮. জাহাঙ্গীর আলম-১৯৯৯</li>
                            <li>৪৯. আনোয়ার হোসেন বাবুল-২০০৪</li>
                            <li>৫০. মোঃ হানিফ সুমন-২০০০</li>
                            <li>৫১. শাহ আলম-</li>
                            <li>৫২. মোঃ নুর নবী-১৯৯৭</li>
                            <li>৫৩. আবু ইউসুফ -২০০৮</li>
                            <li>৫৪. নুর করিম-১৯৯৬</li>
                            <li>৫৫. নুর উদ্দিন -২০০২</li>
                            <li>৫৬. মোঃ শাহীন -২০০৬</li>
                            <li>৫৭. মোঃ ইব্রাহীম শাহীন -১৯৯৯</li>
                            <li>৫৮. নাজিম উদ্দিন হৃদয়-২০১৭</li>
                        </ul>
                    </li>
                </ul>
                </div>
                <div class="col-sm-2"></div>
                <div class=" col-sm-4">
                <h5 class="font-weight-bold text-decoration-underline">"অর্থ-উপকমিটি"</h5>
                <ul>
                    <li><b>আহবায়ক </b>- জনাব আওরঙ্গজেব খান।</li>
                    <li><b> যুগ্ন আহবায়ক মন্ডলীর সদস্যবৃন্দ -</b></li>
                    <li>
                        <ul>
                            <li>১. জনাব মোঃ জামাল উদ্দিন</li>
                            <li>২. জনাব আ ই ম নুর উদ্দিন শামীম চৌধুরী ।</li>
                            <li>৩. জনাব পূর্নেন্দু বিকাশ গুহ।</li>
                            <li>৪. জনাব মোহাম্মদ সেলিম কসকা রাইচ মিল।</li>
                            <li>৫. জনাব কামরুজ্জামান মিলন। <br/> জিএম মার্কেটিং,  এলিন ফুডস।</li>
                            <li> ৬. জনাব বেলাল হোসেন <br/> ব্যাবস্হাপক,স্টার ট্রাভেলস্ এন্ড ট্যুরস।</li>
                        </ul>
                    </li>
                    <li><b>সদস্য সচিব </b>- জনাব আবুল বশর</li>
                    <li><b>সন্মানিত সদস্যবৃন্দ- </b></li>
                    <li>
                        <ul>
                            <li> ১. জনাব মাহবুবল হক</li>
                            <li> ২. জনাব রসুল আহাম্মদ কসবা।</li>
                            <li> ৩. জনাব মহিবুল আলম মানিক চৌধুরী</li>
                            <li> ৪. জনাব সামছুদ্দৌলা</li>
                            <li>৫. জনাব নুরুল হুদা ইটালী</li>
                            <li>৬. জনাব  জামশেদ আলম</li>
                            <li>৭. জনাব নাছির উদ্দিন নশা</li>
                            <li>৮. জনাব গোলাম ফারুক</li>
                            <li>৯.জনাব ইন্জিনিয়ার মোঃ নুরুল আবছার</li>
                            <li> ১০. জনাব মাহবুবল হক মাদু</li>
                            <li>১২. জনাব জয়নাল আবদিন</li>
                            <li> ১২. জনাব জাহাঙ্গীর আলম বগুড়া</li>
                            <li>১৩. জনাব অমল বল</li>
                            <li>১৪. জনাব সাইদুল হক চৌধুরী</li>
                            <li> ১৫. জনাব সাইফুল আলম।</li>
                            <li> ১৬.  জনাব জামাল উদ্দিন ধর্মপুর</li>
                            <li> ১৭. জনাব ইন্জিনিয়ার আবদুর রহিম কসবা।</li>
                            <li> ১৮. জনাব আবুল বশর ব্যবসায়ী কসকা।</li>
                            <li> ১৯. জনাব সিরাজুল ইসলাম</li>
                            <li> ২০. জনাব কাজী আবদুল মুনাফ।</li>
                            <li> ২১. জনাব নুর করিম কোম্পানি</li>
                            <li> ২২. জনাব জহিরুল ইসলাম শাহীন মেম্বার</li>
                            <li> ২৩.  জনাব এমলি খান</li>
                            <li>২৪. জনাব হারুন অর রশিদ এয়ারটপ।</li>
                            <li>২৫. জনাব আবু বক্কর ছিদ্দিক সোহাগ</li>
                            <li>২৬. জনাব ইন্জিনিয়ার রেদওয়ান উল্যাহ শামীম।</li>
                            <li>২৭. জনাব নুর ইসলাম।</li>
                            <li>২৮. জনাব রতন চন্দ্র শর্মা</li>
                            <li>২৯. জনাব বেলাল হোসেন</li>
                            <li>৩০. জনাব আবু তালেব সুজন</li>
                            <li>৩১. জনাব মিজানুর রহমান ধর্মপুর</li>
                            <li>৩২. জনাব মিজানুর রহমান সি এন্ড এফ</li>
                            <li>৩৩.  জনাব মোশাররফ হোসেন।</li>
                            <li>৩৪. মোঃ আরজু ব্যবসায়ী</li>
                            <li> ৩৫. সাইফুল ইসলাম লিটন</li>
                            <li> ৩৬. আকবর হোসেন রুপক</li>
                        </ul>
                    </li>
                </ul>
                </div>
                </div>

    </div>
    <style>
        ul li{
            list-style: none;
            padding: 3px 0px;
            font-size:17px

        }
        .text-decoration-underline{
            text-decoration: underline;
        }
    </style>
@endsection
